<h1>Как я учусь программированию на HTML</h1>
<p>
	Я невсегда был заинтересован в информационных технологиях и о таком образовании.
	В свободное время я нелюблю изучать языки программирования так как времени и так немного. Единственный язык который я выучил это HTML.
</p>

<p>
	HTML - простой и доступный язык программирования, который имеет множество
	применений и возможностей. Я учился программировать на HTML с помощью
	курсов в Диалоге. Сначала я изучал основы языка,
	такие как верстание. Затем я перешел к
	более сложным темам.
</p>
