<h1>Как изучить английский язык</h1>
<p>
	Я занимаюсь английским языком уже 6 лет в El-lingva.
</p>

<p>
	Занятия начинаются с проверки домашнего задания. Это чаще всего занимает большую часть урока. По празникам мы ишраем в настольные игры. мои занятия проходят с понедельник и четверг. По четвергам мы часто пьем чай. Иногда мы сами приносим пакетики чая и кладем их в общюю коробку.
</p>
<p>
	У нас на английском прекрасные учителя которые понимают нас. Иногда если несколько празников подряд то нам могут перенести занятие на другой день или неделю. Если мы недосдаем домашнее задание то нам дают шанс в конце месяца досдать.
</p>
<p>
	Я очень люблю проводить там празники. Один раз мы проводили мой день рождения на занятии. Мы все принесли много разных сладостей. Мы хорошо провели время в тот день .
</p>