export const routes = [
	{
		id: 1,
		title: 'Как изучить английский язык',
		body: ' Занятия начинаются с проверки домашнего задания. Это чаще всего занимает большую часть урока. По празникам мы ишраем в настольные игры. мои занятия проходят с понедельник и четверг. По четвергам мы часто пьем чай. Иногда мы сами приносим пакетики чая и кладем их в общюю коробку.',
	},
    {
		id: 2,
		title: 'Как я учусь программированию на HTML',
		body: 'Я невсегда был заинтересован в информационных технологиях и о таком образовании. В свободное время я нелюблю изучать языки программирования так как времени и так немного. Единственный язык который я выучил это HTML.',
	},
	{
		id: 3,
		title: 'Мое художественное образование',
		body: 'Я учился и успешно закончил художественную школу. Она находится в музейно выстовачном центре в моем городе. Мое обучение проходило 6 лет и это было прекрасное время.',
	},
	
];