export const routes = [
	{
		id: 2,
		title: 'Как я учусь программированию на HTML',
		body: ' Я невсегда был заинтересован в информационных технологиях и о таком образовании. В свободное время я нелюблю изучать языки программирования так как времени и так немного. Единственный язык который я выучил это HTML.',
	},
    {
		id: 1,
		title: 'Я занимаюсь английским языком уже 6 лет в El-lingva.',
		body: 'В этой записи я расскажу о своем интересе к информационным технологиям и о том, как я учу язык программирования Python. Я поделюсь с вами своим опытом использования онлайн-курсов и ресурсов для самостоятельного обучения, а также о том, как я применяю свои знания в повседневной жизни.',
	},
	{
		id: 3,
		title: 'Мое художественное образование',
		body: 'Занятия начинаются с проверки домашнего задания. Это чаще всего занимает большую часть урока. По празникам мы ишраем в настольные игры. мои занятия проходят с понедельник и четверг. По четвергам мы часто пьем чай. Иногда мы сами приносим пакетики чая и кладем их в общюю коробку.',
	},
	
];