<h1>Мое художественное образование</h1>

<p>
	Я учился и успешно закончил художественную школу. Она находится в музейно выстовачном центре в моем городе. Мое обучение проходило 6 лет и это было прекрасное время.
</p>

<p>
	Там очень хорошие учителя кторые всегда помогут и оценят. Я бы и дальше остался там учится но моя скорость работы была не самой лучшей а в последующие годы темп бы ускорился. 
</p>

<p>
   Иногда мы ездили в поедки в разные музеи такие как : Пушкинский музей, Третьяковская галерея и тд. Также мы ездили на плинеры но я не побывал не на одном из них. А я так хотел.
</p>

