<h1>Обо мне</h1>
<img class="photo" src="/static/img/pon.jpg" alt="sol" width="200" />
<p>
	Привет! Меня зовут Тимофей Халиков, и я рад приветствовать вас на своей
	странице. Я живу в Электростали, Россия, и я старшеклассник в местной школе.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь английским и играю в HSR и DBD. Также я
	люблю слушать музыку и гулять с своими друзьями.
</p>
<h2>Образование</h2>

<p>
	Мои любимый предмет в школе - География . После окончания школы я
	планирую поступить в один из технических колледж, чтобы получить
	качественное образование в области обслуживани электросетей.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о подработке, но также понимаю, что
	найти её кайне сложно.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>